[FILE]
Author=𝖪𝖭𝖳𝖱𝖮 (aimp@duck.com)
LangId=11274
Name=Español (Argentina) [es-AR]
VersionId=0

[AIMPML]
Author=Autor
Category=Categoría
FeedName=Podcast
PublishDate=Fecha de publicación
State=Estado
URLAudioCached=Copia local

[Common]
AIMP.Podcasts.Actions.CheckCachedFiles=Eliminar enlaces no válidos a copias locales
AIMP.Podcasts.Actions.CreateSmartPlaylist=Crear lista de reproducción inteligente
AIMP.Podcasts.Actions.EditSubscription=Editar suscripción…
AIMP.Podcasts.Actions.MarkAs.PL=Marcar como
AIMP.Podcasts.Actions.MarkAs=Marcar como
AIMP.Podcasts.Actions.RefreshFeed=Actualizar podcast
AIMP.Podcasts.Actions.RefreshFeeds=Actualizar todos los podcasts
AIMP.Podcasts.Actions.Subscribe=Suscribirse…
AIMP.Podcasts.Actions.Unsubscribe=Desuscribirse…
AIMP.Podcasts.ML.Default=Predeterminado

[Podcasts]
Caption=Podcasts
Downloads=Descargas|Descargas (%s)
MSG0=Suscripción al podcast
MSG1=Ya estás suscripto a este podcast
MSG2=¡No se pudo descargar la fuente web del podcast en la dirección web especificada!
MSG3=Enlace a la fuente web del podcast
MSG4=Desuscribirse
MSG5=Eliminar copia local
MSG6=¿Estás seguro que querés desuscribirte de «%s»?
MSG7=Escuchado|Nuevo|Pospuesto
MSG8=Buscando actualizaciones: %s
MSG9=Descargando: %s
MSG10=¡Nuevos capítulos!
MSG11=Descargar en segundo plano|Eliminar copia local
MSG12=No se pudo encontrar la suscripción en la base de datos de podcasts
New=Nuevo|Nuevo (%s)
Postponed=Pospuesto|Pospuesto (%s)
Subscriptions=Suscripciones

[Podcasts.Settings]
C1=Podcasts
CB1=Al iniciar el programa
CB2=Descargar automáticamente nuevos capítulos
CB3=Notificarme sobre nuevos capítulos
CB4=Marcar capítulo como escuchado al iniciar la reproducción
GB1=Actualizaciones
GB2=Memoria caché
L1=Plantilla del nombre de archivo para el capítulo descargado:
V1=Manual|Cada hora|Cada día|Cada semana

